export const RAW_PRODUCTS_TSV = `customer	|	part_no	|	part_name	|	full_box	|	sap_no	|	zone	|	package_type	|	Beginning Stock
Haier	|	0010724702N	|		|		|	266109130080	|	BZ	|		|	
Haier	|	0010724706A	|		|		|	266009600600	|	BZ	|		|	
Haier	|	0010724717N	|		|		|	266009600800	|	BZ	|		|	
Haier	|	0010727411BN	|		|		|	266001600100	|	BZ	|		|	
Haier	|	0010727412BN	|		|		|	266001600200	|	BZ	|		|	
Haier	|	0010728168N	|		|		|	266003600200	|	BZ	|		|	
Haier	|	0010728278N	|		|		|	266009600900	|	BZ	|		|	
Haier	|	0010728282N	|		|		|	266109130090	|	BD	|		|	
Haier	|	0010728383HFN	|		|		|	266109130060	|	BD	|		|	
Haier	|	0010728613N	|		|		|	266109130070	|	BD	|		|	
Haier	|	0010733719N	|		|		|	266009601000	|	BZ	|		|	
Haier	|	0010733727N	|		|		|	266003600300	|	BZ	|		|	
Haier	|	0010743580P	|		|	75	|	590301037000	|	BZ	|		|	
Haier	|	0010743660P	|		|	75	|	590301036900	|	BZ	|	ตะกร้า	|	
Haier	|	0010744790N	|		|	80	|	590302035000	|	BZ	|	น้ำเงิน M	|	
Haier	|	0010745071N	|		|		|	590302035100	|	BZ	|		|	
Haier	|	0010745329	|		|	125	|	NOSAP-0010745329	|	BD	|	ตะกร้า	|	
Haier	|	0010747279TH	|	ELECTRIC EXPANSION VALVE ASSY	|	40	|	590302035300	|	BZ	|	น้ำเงิน L	|	
Haier	|	0010747646	|		|		|	590302035200	|	BZ	|		|	
Haier	|	0010748520	|		|	125	|	NOSAP-0010748520	|	BZ	|	ตะกร้า	|	
Haier	|	0010749155TH	|	ELECTRIC EXPANSION VALVE ASSY	|	40	|	590302035400	|	BZ	|	น้ำเงิน M	|	
Haier	|	0151049203P	|		|	75	|	266001600300	|	BZ	|	ตะกร้า	|	
Haier	|	0151049205P	|		|		|	266001600400	|	BZ	|		|	
Haier	|	0151052739P	|		|	75	|	266001600500	|	BZ	|	ตะกร้า	|	
Haier	|	0151052740P	|		|	75	|	266001600600	|	BZ	|	ตะกร้า	|	
Haier	|	0151052741P	|		|	75	|	266001600700	|	BZ	|	ตะกร้า	|	
Haier	|	0151052773P	|		|	75	|	266001600800	|	BZ	|	ตะกร้า	|	
AMAIR	|	023-0437	|	RESTRICTOR TEE	|		|	266009300100	|	BZ	|		|	
AMAIR	|	023-0438	|	RESTRICTOR TEE	|		|	266009300200	|	BZ	|		|	
COPELAND	|	028-1486-00	|		|	40	|	266109070010	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1487-00	|		|	100	|	266109070020	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1488-00	|		|		|	266109070030	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1489-00	|		|		|	266109070040	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1490-00	|		|	40	|	266109070120	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1490-01	|		|	60	|	266109070050	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1494-00	|		|		|	266109070210	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1495-00	|		|	40	|	266109070130	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1497-00	|		|	40	|	266109070110	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1502-00	|		|		|	266109070200	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1537-01	|		|		|	266009802000	|	BZ	|	กล่องกระดาษ	|	
COPELAND	|	028-1537-02	|		|		|	266009804500	|	BZ	|	กล่องกระดาษ	|	
COPELAND	|	028-1584-00	|		|	200	|	266109070140	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1628-00	|		|		|	266109070060	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1628-01	|		|		|	266109070270	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1628-02	|		|		|	266109070290	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1667-00	|		|		|	266009802100	|	BZ	|	กล่องกระดาษ	|	
COPELAND	|	028-1676-00	|		|	100	|	266109070280	|	BZ	|	กล่องกระดาษ	|	
COPELAND	|	028-1733-00	|		|		|	266009801300	|	BZ	|	กล่องกระดาษ	|	
COPELAND	|	028-1776-00	|		|	100	|	266109070100	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1776-01	|		|	40	|	266109070070	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1993-00	|		|		|	266109070080	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-1998-00	|		|	40	|	266109070160	|	BZ	|	กล่องกระดาษ	|	
COPELAND	|	028-1998-01	|		|	40	|	266109070170	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-2868-00	|		|	50	|	266109070310	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-2987-00	|		|	200	|	266109070180	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-2988-00	|		|		|	266109070190	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-3945-00	|		|	40	|	266009804100	|	BZ	|	กล่องกระดาษ	|	
COPELAND	|	028-3963-00	|		|		|	266009804400	|	BZ	|	กล่องกระดาษ	|	
COPELAND	|	028-3963-01	|		|		|	266009804300	|	BZ	|	กล่องกระดาษ	|	
COPELAND	|	028-8378-00	|		|		|	266109070250	|	BD	|	กล่องกระดาษ	|	
COPELAND	|	028-8790-00	|		|	40	|	266109070260	|	BD	|	กล่องกระดาษ	|	
AMAIR	|	062-52682	|	TUBE ACCUM IN 1	|		|	266109100880	|	BD	|		|	
AMAIR	|	062-52683	|	TUBE ACCUM IN 2	|		|	266109100890	|	BD	|		|	
AMAIR	|	062-52684	|	TUBE COND IN	|		|	266109101220	|	CP	|		|	
`;
